LANGUAGES_DICTIONARY = {'keyboard': {'🇬🇧 English': 'en',
                                     '🇺🇦 Українська': 'uk',
                                     '🇷🇺 Русский': 'ru'
                                    },
                        'greeting': {'en': 'Hi!', 'uk': 'Привіт!', 'ru': 'Привет!'},
                        'changed_lang': {'en': 'Language was successfully updated.',
                                         'uk': 'Мова була успішно оновлена.',
                                         'ru': 'Язык был успешно обновлен.'
                                        },
                        'set_lang': {'en': 'Choose your language:',
                                     'uk': 'Виберіть мову:',
                                     'ru': 'Выберите язык:'
                                    }
                        }
